{"_id":"0d9cdb685e9d6a9d007739c90ad056e7","title":"高血压的危害 ","time":"2019-06-09 17:11","content":["原发性高血压病是病因尚未明确而以血压升高为主要临床表现伴有和不伴有多种危险因素的的综合症, 常影响心、脑、肾、血管、眼底的结构和功能的改变和损害, 引起相关疾病的发生, 最终导致这些器官功能衰竭, 同时亦是心脑血管疾病发生的重要危险因素, 迄今仍是心血管死亡主要原因之一。在我国的发病率有逐年增高的趋势,近20 年来高血压的发病率几乎增加了一倍, 据世界卫生组织预测, 至2020 年, 非传染性疾病将占我国死亡原因的79 % , 其中心血管病将占首位。随着人口老龄化的进程加速, 全民对高血压病的知晓率、治疗率和控制率处于较低水平。如不加以有效干预, 预计今后一段时期我国的高血压的发病率、病死率仍将继续增高, 成为严重威胁人民健康的重要疾病。"," 前期危害","头疼，部位多在后脑 ，并伴有恶心、呕吐等症状。若经常感到头痛，而且很剧烈，同时又恶心作呕，就可能是向恶性高血压转化的信号；"," 眩晕，女性患者出现较多，可能会在突然蹲下或起立时有所感觉；耳鸣，双耳耳鸣，持续时间较长；"," 心悸气短，高血压会导致心肌肥厚、心脏扩大、心肌梗死、心功能不全，这些都是导致心悸气短的症状；","失眠，多为入睡困难、早醒、睡眠不踏实、易做噩梦、易惊醒。这与大脑皮质功能紊乱及自主神经功能失调有关；","肢体麻木，常见手指、脚趾麻木或皮肤如蚁行感，手指不灵活。身体其他部位也可能出现麻木，还可能感觉异常，甚至半身不遂。","中后期危害","对血管的损害：高血压加重全身小动脉硬化，使心、脑、肾等重要器官发生缺血、缺氧、功能受损；形成动脉粥样硬化， 容易造成血管出现血栓； 还可形成动脉瘤，一旦血压骤升，血管瘤破裂即有生命危险。","对心脏的损害：血压偏高使心脏负荷加重，易发生心室肥大，进一步导致高血压性心脏病、冠心病、心力衰竭、心律紊乱。","脑部常见脑出血和脑梗塞。使肾萎缩，然后导致肾功能衰竭。"],"page":"gxy"}
{"_id":"1d1104975e9d6c6200989a660251dcab","title":"高血压危象 ","time":"2019-06-09 17:11","content":["高血压危象包括高血压急症和高血压亚急症。","高血压急症(Hypertensive emergencies)的特点是血压严重升高（BP>180/120mmHg）并伴发进行性靶器官功能不全的表现。高血压急症需立即进行降压治疗以阻止靶器官进一步损害。高血压急症包括高血压脑病、颅内出血、急性心肌梗死、急性左室衰竭伴肺水肿、不稳定性心绞痛、主动脉夹层动脉瘤。","  高血压亚急症（Hypertensive urgencies）是高血压严重升高但不伴靶器官损害。","高血压危象的处理："," 高血压急症：这类病人应进入加强监护室，持续监测血压和尽快应用适合的降压药。","降压目标是静脉输注降压药，1小时使平均动脉血压迅速下降但不超过25%，在以后的2~6h内血压降至约160/100-110mmHg。血压过度降低可引起肾，脑或冠脉缺血。如果这样的血压水平可耐受的和临床情况稳定，在以后24~48h逐步降低血压达到正常水平。下列情况应除外：急性缺血性卒中——没有明确临床试验证据要求立即抗高血压治疗；主动脉夹层应将SBP迅速降至100mmHg左右（如能耐受）。","有些高血压急症患者用口服短效降压药可能有益，如卡托普利、拉贝洛尔、可乐宁。    急症常用降压药有硝普钠（静脉），尼卡地平、乌拉地尔、二氮嗪，肼苯达嗪、拉贝洛尔、艾司洛尔、酚妥拉明等。"],"page":"gxy"}
{"_id":"1d1104975e9d6c8e0098a14d26ef80bf","title":"高血压的治疗与饮食方法","time":"2019-06-09 17:11","content":["一、一般治疗","注意劳逸结合，保持足够的睡眠，参加力所能及的工作、体力劳动和体育锻炼。注意饮食调节，以低盐、低动物脂肪饮食为宜，并避免进富含胆固醇的食物。肥胖者适当控制食量和总热量，适当减轻体重，不吸烟。 ","服用少量镇静剂可减轻精神紧张和部分症状，可选用：安定、溴化钾、苯巴比妥、利眠宁等。 ","二、降压药物治疗 ","根据病情合理使用降压药物，使血压维持在正常或接近正常水平，对减轻症状，延缓病情进展以及防止脑血管意外、心力衰竭和肾功能衰竭等并发症都有作用。降压药物种类很多，各有其特点，目前趋向于作用持久，服用次数减少的长效制剂或剂型，以方便病人服用。常用的降压药物有： ","1 利尿降压剂：氢氯噻嗪、环戊甲噻嗪、氯噻酮、速尿等。 ","2 中枢神经和交感神经抑制剂：利血平、降压灵、盐酸可乐定。 ","3 肾上腺素能受体组滞剂：β阻滞剂如心得安、氨酰心安、和美多心安等；α阻滞剂如苯苄胺、α+β阻滞剂如柳氨苄心安。 ","4 酶抑制剂如血管紧张素转换酶抑制剂如卡托普利、依那普利等。 ","5 钙离子拮抗剂如硝苯地平、氨氯地平等。 ","6 血管扩张剂如肼苯哒嗪、长压定、哌唑嗪、呱氰啶等。 ","7 神经节和节后交感神经抑制剂如呱乙啶、酒石酸五甲呱啶等。","8 5-羟色胺受体拮抗剂如酮色林等。 ","9 复方制剂如复方降压片、复方罗布麻片、安达血平片等。"],"page":"gxy"}
{"_id":"e62331e95e9d6cb1007aab0505e5ccf5","title":"什么是高血压？","time":"2019-06-09 17:11","content":["血压是血液在血管内流动时冲击血管壁所引起的压力。当心脏收缩送出血液，血管所承受最大的压力，称为“收缩压”，俗称“高压”；当心脏放松时，血液因血管本身具有的弹性仍可继续向前流动，此时血管所承受最低的压力，称为“舒张压”，俗称“低压”。","那什么是高血压呢？通俗的来讲就是人体收缩压和舒张压升高的一系列改变。它不仅仅单指血压的升高，还指由其引起的人体心、脑、肾脏等重要器官的损害。","由于人的血压经常会受到各种因素（精神、年龄、环境等）的影响，所以正常血压和高血压的诊断标准也一直在更改。最新的诊断标准是在尽量排除各种干扰因素的情况下，收缩压≥140mmHg或舒张压≥90mmHg（非同日3次测量），即可诊断为高血压。"],"page":"gxy"}
{"_id":"0d9cdb685e9d6cd500777e12112f52ae","time":"2019-06-09 17:11","content":["高血压是以体循环动脉压增高为主要表现的临床综合征，是最常见的心血管疾病，长期高血压，还是多种心血管疾病的重要危险因素，并影响重要器官如心，脑，肾的功能，最终导致这些器官的功能衰竭，可分为原发性及继发性两大类，在大多数患者中，高血压的病因不明，称之为原发性高血压，占总高血压患者95%以上，在不足5%的患者中，血压升高是某些疾病的一种临床表现，本身有明确而独立的疾病，称为继发性高血压。目前我国采用国际上统一的诊断标准，即收缩压大于或等于140毫米汞柱和(或)舒张压大于或等于九十毫米汞柱，即诊断为高血压。收缩压≥140mmHg和舒张压<90mmHg，单列为单纯性收缩期高血压。可进一步分为高血压，1，2，3级，结合患者总的心血管疾病危险因素及合并的靶器官损害，分为低危，中危，高危。"],"title":"高血压 ","page":"gxy"}
