{"_id":"17b0c7775e9d883a008576f76e112d63","title":"冠心病的相关检查 ","time":"2019-06-09 17:11","content":["(一）基本实验室检查","１．电解质　冠心病患者易伴有心律失常，因此维持水及电解质平衡极为重要。","２．血脂、血糖及糖耐量试验　了解是否存在冠心病的危险因素及合并症，如高脂血症、早期的糖尿病。","３．尿常规、肾功能　判断有无慢性肾脏病等冠心病的并发症，为综合治疗提供依据。","４．血心肌肌钙蛋白（ＣＴｎＴ或ＣＴｎＩ）、肌酸激酶（ＣＫ）及同工酶（ＣＫＭＢ）心肌梗死时可增高，并呈动态变化。因此，为排除有无心肌梗死，常需反复检测。","（二）胸部犡线检查","有助于了解心肺疾病的情况，如有无充血性心力衰竭、肺部感染等。","（三）心电图检查"," 包括静息心电图、动态心电图和运动平板试验。","１．静息心电图　了解心脏的传导功能；检测心律是否正常；确定心脏供血状态，有无缺血和梗死发生；确诊各种心律失常及性质，提示危险程度。具有无创、快捷、简便的特点，是健康体检必不可少的项目之一。","２．运动平板心电图　无创、廉价，又称运动负荷试验，通过运动增加心脏负荷而诱发心肌缺血，是冠心病患者的初筛试验；还可判断心绞痛发病的“犯罪血管”，有助于临床医师制订治疗方案。","（四）超声心动图"," 可了解心脏、心室功能，判断心脏是否存在缺血、梗死部位、心室壁运动是否正常等信息。","（五）放射性核素检查","可以提供心肌血流灌注、左心室功能和心肌代谢活动等信息。","（六）冠状动脉造影","有创、昂贵，但是为目前诊断冠心病的“金标准”。冠状动脉造影是将特殊的心导管经股动脉、肱动脉或桡动脉送到冠状动脉开口处，通过这根导管将造影剂注入冠状动脉，在Ｘ射线透视下，显示出冠状动脉走行，用以判断冠状动脉狭窄的位置和程度，它不仅可以明确心绞痛的病因，还可以为进一步治疗提供最直接的证据。"],"page":"gxb"}
{"_id":"17b0c7775e9d88ef008591bf0dba05e5","title":"冠心病有哪些危害？","time":"2019-06-09 17:11","content":["冠心病是一种进展性疾病，平时也许会没有任何症状，可是随着时间的推移，病情可能会逐渐加重。血液中的脂质沉着在原本光滑的动脉内膜上，造成动脉腔狭窄，使血流受阻，导致心脏缺血，产生心绞痛。如果动脉壁上的斑块形成溃疡或破裂，就会形成血栓，使整个血管血流完全中断，发生急性心肌梗死。坏死的心肌无法再生，纤维组织代替了正常的心肌组织，因此可导致各种","心律失常，并使心肌重塑发生心脏扩大和心力衰竭。最严重的心律失常是心室颤动，临床上表现为突然死亡（又称为猝死）。","冠心病很大程度上是由于一系列危险因素造成的，如果您有以下情况，您患冠心病的风险就很高了：","１．男性＞４９岁，女性绝经后。","２．血脂异常。","３．高血压病。","４．糖尿病和糖耐量异常。"," ５．吸烟。","  ６．肥胖。","７．久坐／少运动生活方式。"],"page":"gxb"}
{"_id":"1d1104975e9d8798009cd4f80b61a284","title":"怎样预防冠心病？ ","time":"2019-06-09 17:11","content":["导致冠心病的危险因素有许多，包括老龄、男性、早发冠心病家族史、高脂饮食、肥胖、高血压、糖尿病、吸烟、饮酒、缺乏运动、神经精神因素（长期处于紧张焦虑状态）等。各危险因素之间有着叠加的作用，当存在两种或两种以上冠心病危险因素时，那么发生冠心病的危险就成倍增加。“预防重于治疗”，这句话对任何一种疾病来说都恒为真理，当然对于冠心病的问题也不例外。冠心病的预防包括：","（一）控制危险因素"," 包括积极治疗和控制高血压，降低血脂，治疗肥胖及糖尿病。","（二）改善生活方式","包括停止吸烟，有计划地逐步增加体力和体育活动，限制饮酒，调整饮食结构。","对冠心病患者而言，应积极采取预防措施，在医师的指导下加强调护指导，以防止或延缓病变发展，并力争病情好转，延长生命。主要措施有：心绞痛发作时应休息。一般患者在缓解期应调整日常生活及工作量，保持适当的体力活动及运动（以不发作心绞痛为度），以改善体力及心脏代偿动能。一般不需卧床休息，但频发心绞痛或卧位型、变异型心绞痛患者应卧床休息。"],"page":"gxb"}
{"_id":"d77a8c995e9d87b8006b899119673f0b","title":"冠心病","time":"2019-06-09 17:11","content":["冠状动脉粥样硬化性心脏病是指冠状动脉粥样硬化使血管狭窄或阻塞，导致心肌缺血缺氧或者坏死，称为冠心病，冠心病的范围可能更广泛，还包括冠脉炎症，栓塞，痉挛等因素导致管腔狭窄或者闭塞，临床中，常分为稳定性冠心病和急性冠状动脉综合征。"],"page":"gxb"}
{"_id":"f149f6775e9d88a8008afa14397b09b0","title":"什么是冠心病？","time":"2019-06-09 17:11","content":["冠状动脉粥样硬化性心脏病是指冠状动脉发生粥样硬化使腔狭窄或阻塞，导致心肌缺血、缺氧而引起的心脏病，它和冠状动脉功能性改变即冠状动脉痉挛一起，统称为冠状动脉性心脏病，简称“冠心病”，亦称缺血性心脏病。","目前我国冠心病的发病率比２０年前翻了一番，患病率逐年增高，患病总数已达２．３亿，平均每５个成年人中就有１人患有心脏疾病。全国每年死于心血管疾病的患者有３５０万。冠心病的流行病学特征有以下规律：","１．年龄越大，越容易患冠心病。","２．男性发病率高于女性，但女性在绝经后发病率逐渐接近男性。","３．脑力劳动者多于体力劳动者，城市居民多于农村居民。","４．冠心病的发生与以下情况有关：父母患有冠心病、吸烟、饮酒、缺乏体力活动、水果和蔬菜摄入不足、高血压病、肥胖和糖尿病。","冠心病分为慢性心肌缺血综合征和急性冠状动脉综合征两大类型：慢性心肌缺血综合征包括隐匿型冠心病、稳定型心绞痛和缺血性心肌病等；急性冠状动脉综合征包括不稳定型心绞痛、非ＳＴ段抬高型心肌梗死和ＳＴ段抬高型心肌梗死和冠心病性猝死。","（一）稳定型心绞痛"," 稳定型心绞痛的特点是一阵一阵的压榨样疼痛，疼痛的部位常在胸前或胸骨后，或心前区。可放射至左肩、左臂、颈部、下颌部、咽喉部、背部等多处，甚至窜至牙齿或手指。疼痛可由多种因素诱发，比如在体力劳动增加时或情绪激动时，饱食、吸烟等情况下也可诱发。疼痛常发生在体力劳动或情绪激动的当时，并常持续３～５分钟。一般停止原来体力活动或者休息后就可缓解，舌下含用硝酸甘油也能在几分钟内使之缓解。","（二）不稳定型心绞痛","不稳定型心绞痛胸痛的部位、性质与前述稳定型心绞痛相似，但通常程度更重，持续时间更长，可达２０分钟，胸痛亦可在休息时发生。不稳定性心绞痛是心肌梗死发生的前奏，需要及时干预。一般具有以下特点：","１．原来是稳定型心绞痛，但在１个月内疼痛发作的频率增加，程度加重、时限延长、诱发因素变化，硝酸类药物缓解作用减弱。","２．１个月之内新发生的心绞痛，并因较轻的体力劳动或情绪所诱发。","３．休息状态下或者轻微活动情况下就发生的心绞痛，发作时表现有ＳＴ段抬高的变异型心绞痛也属此范围。","（三）急性心肌梗死","心肌梗死是在冠状动脉病变的基础上，发生冠状动脉血供急剧减少或中断，使相应的心肌严重而持久地急性缺血导致心肌坏死。大多数急性心肌梗死患者有诱因和前驱症状。常见的诱因有剧烈体力劳动、精神紧张或饱餐后；此外，急性失血、出血性或感染性休克、发热、心动过速、大便用力过猛也可诱发。前驱症状包括在发病前数日出现乏力，胸部不适，活动时心悸、烦躁、心绞痛等。剧烈而持续的胸痛，疼痛部位和性质与心绞痛相似，但程度较重，持续时间较长，可达数小时或更长，休息和含用硝酸甘油片多不能缓解；常伴有烦躁不安、出汗、恐惧、胸闷或濒死感。"],"page":"gxb"}
