{"_id":"17b0c7775e9d8deb0086576c35bcef1e","content":["（一）失眠对人们身心健康的危害"," １．失眠可导致精神障碍　持续失眠１周的人，会变得紧张、急躁、恐惧、注意力分散等，甚至可能出现幻觉等严重的精神障碍。","２．失眠可能导致抑郁症　失眠人群中抑郁症的发病率是普通人群的３倍，严重的抑郁症则可能致自杀事件。"," ３．失眠可导致身体发育滞缓　青少年如果患有失眠症，严重的睡眠不足可能影响其身体发育。因为在睡眠时，尤其是在深睡眠期，人体大脑分泌的生长激素最多。生长激素是促进骨骼生长的主要物质。","（二）失眠对生活质量的危害","失眠能够对人们的生活质量产生多角度的影响或损害。美国睡眠障碍协会调查显示，失眠所造成的影响比大多数人想象的更严重。比如，被睡眠障碍长期困扰的人不仅夜晚十分痛苦，白天也会感到非常疲劳，以至于影响到他们的工作效率。由于缺乏有效的休息，日常工作会让他们感到疲惫不堪，从而放弃工作以外的各种社交或娱乐休闲活动，这样长久下去，个人的生活质量就会严重下降。","（三）失眠对社会的危害","失眠不仅直接或间接地影响个人的健康或生活，还可以造成巨大的社会损失。失眠可导致职业受挫、事故高发。美国军队的一项研究发现，与睡眠健康的人相比，失眠的人升职比较难，工资也偏低。此外还有研究显示，长期失眠的患者其在驾驶时睡着而发生车祸的概率是正常睡眠者的两倍多。"],"title":"失眠有哪些危害？","time":"2019-06-09 17:11","page":"sm"}
{"_id":"1d1104975e9d8e16009e02ee5275310d","content":["睡眠和食物、水一样，是生命的需要。大多数人一生中约有１／３以上的时间都花在睡眠上。睡眠可恢复体力和脑力，修复加强人体的免疫力。失眠是指以入睡及睡眠维持困难为基本特征的一种最常见的睡眠障碍，是睡眠质量或数量达不到正常需求的一种主观体验。失眠的常见表现有人们在具备良好的睡眠条件下，出现的入睡困难、容易被惊醒、反复易醒、早醒，醒后无法再入睡，且因为睡眠的时间和质量不能满足人体的生理需要而出现白天功能异常。"," 睡眠的好坏取决于睡眠质量，不完全由睡眠时间决定。良好的睡眠有一个简单的衡量标准———睡醒后的主观感受。睡醒后如果感到头脑清醒，精力充沛，全身没有不适或疲劳感，那么意味着您的睡眠质量很好，此时不必用睡了多长时间来衡量自己是否得到了充分休息。","ＷＨＯ的一项研究表明，全球大约有２７％的人遭受失眠症的困扰。在美国和欧洲的一些国家中，失眠的患病率为３５．２％。有国内调查显示，我国有３８％的居民存在着各种各样的睡眠问题。一般来说，女性的失眠率稍高于男性；老年期失眠多于任何年龄组；城市人口的失眠患者较农村人口多。"],"title":"什么是失眠？","time":"2019-06-09 17:11","page":"sm"}
{"_id":"f149f6775e9d8d32008bb4f30ec8bbe4","title":"失眠原因有哪些？","time":"2019-06-09 17:11","content":["１．环境因素　","常见的有环境嘈杂、空气污浊、居住条件拥挤以及睡眠环境的突然改变，如出差、探亲、旅游、出国等环境不适应。","２．个体因素","不良的生活习惯，如睡前饮茶，饮咖啡，嗜酒者的戒断反应等。","３．精神因素　","包括因某个特别事件引起兴奋、忧虑所致的机会性失眠以及精神疾病患者伴有的失眠。","４．躯体原因　","任何身体的不适均可导致失眠。身体患有疾病时，病理生理的变化可影响脑功能而造成失眠。因为疾病导致身体不适而引起的失眠与疾病伴随发生，且往往与病情的变化有着密切关系。","５．药物因素　","能够引起失眠或加重失眠的药物主要有以下几类：利尿药物如呋塞米、利尿酸等，抗高血压药如可乐宁等，抗心律失常药物，抗抑郁药物，平喘药物，大剂量的抗结核药物异烟肼以及使用剂量不当时的镇静药物均可以引起失眠。","６．睡眠节律改变　","夜班和白班的频繁变动等引起人体生物钟节奏变化等。"],"page":"sm"}
{"_id":"f149f6775e9d8d79008bc0e74c5b415c","time":"2019-06-09 17:11","content":["１．按照失眠的特点，失眠可分为起始失眠，间断性失眠、终点失眠和混合性失眠４种类型。","（１）起始失眠：是指入睡困难，在房间里的灯熄灭后超过３０分钟才能入睡。","（２）间断性失眠：是指入睡以后，容易被惊醒，或频频从噩梦中惊醒，自感整夜都在做噩梦，或者夜间醒来时间超过３０分钟，或者断断续续不连贯，夜间睡眠时间不足５小时，睡过之后精力没有恢复。","（３）终点失眠：是指入睡并无困难，但睡眠持续时间不长，早上提前醒来至少１小时，且醒后不能再入睡。","（４）混合性失眠：是指兼具上述三种类型的失眠特点，即合并有入睡障碍、保持失眠障碍或提前醒来","２．失眠按照时间的不同又可以分为短暂性失眠、短期性失眠和长期性失眠３种类型。","（１）暂时性失眠（小于１周）：经历精神刺激时；生病时；至高海拔的地方；或者睡眠规律改变时（如时差；轮班的工作等），都会有短暂性失眠障碍。这类失眠一般会随着事件的消失或时间的拉长而改善，但是短暂性失眠如处理不当，部分人会导致慢性失眠。","（２）短期性失眠（１周至１个月）：严重或持续性压力，如重大身体疾病或开刀、亲朋好友的过世、严重的家庭矛盾、工作或人际关系问题等可能会导致短期性失眠。这种失眠与压力有明显的相关性。短期性失眠如果处理不当，也会导致慢性失眠。","（３）长期失眠（大于３个月）：慢性失眠，亦可维持数年之久，有些人面对压力（甚至仅仅为正常压力）时，就会失眠，就像有的人容易得慢性胃炎或偏头痛一样，已经形成了一种对压力的习惯性模式。"],"title":"失眠可分为哪些类型？","page":"sm"}
