{"_id":"2a625d2b5ea51fa8002b71f216f88c27","Eggs":[["无"],["1.常见的寄生虫卵有蛔虫、鞭虫、钩虫、蛲 虫、绦虫、华支睾吸虫、血吸虫、姜片虫卵 等。","2.致病性肠道原虫有痢疾阿米巴滋养体及包 囊、贾第虫、人毛滴虫以及隐孢子虫等。查到 寄生虫卵及原虫即可确诊疾病。","3.隐孢子虫已成为确认腹泻的主要病源并成为 艾滋病的检测项目之一。"]],"name":"便常规","FOBT":[["无"],["1. FOBT是诊断消化道出血的重要指标 凡是能弓|起消化道出血的疾病或损伤都可使 FOBT呈阳性反应。","2.FOBT可鉴别溃疡和肿瘤 FOBT对消化性溃疡诊断的阳性率为40%~ 70%，且呈间断性阳性; FOBT对消化道恶性肿 瘤诊断的阳性率达95%，且呈持续性阳性。","3.FOBT是恶性肿瘤的筛查指标","(1)FOBT常作为消化道恶性肿瘤的筛查试 验。","(2)对50岁以上的无症状的中老年人，每年做 1次FOBT。","(3)FOBT作为消化道恶性肿瘤的筛查试验, 其特异度不可能达到100%，因此，FOBT结果 必须与临床其他资料结合分析，进行诊断与鉴别诊断。"]],"WBC":[["无"],["白细胞大量出现常见于结肠炎症如细菌性痢 疾，嗜酸性粒细胞增多见于过敏性肠炎、肠道 寄生虫病如阿米巴痢疾或钩虫病。"]],"RBC":[["无"],[["见于.上消化道出血、下消化道炎症如细菌性痢 疾、阿米巴痢疾、溃疡性结肠炎，还可见于外 伤、肿瘤及其他出血性疾病等。"]]],"Fo":[["无"],["大便脂肪测定主要用于了解人体的消化、吸收 功能，间接诊断消化道疾病。大便脂肪增加常 见于以下情况。","1.肝脏疾病、胆道疾病，如胆道梗阻、病毒性 肝炎、肝硬化等。","2.胰腺疾病，如慢性胰腺炎、胰腺癌、胰腺囊 性纤维化等。","3.肠道疾病，如乳糜泻、小肠病变、蛋白性肠 病等。"]]}
{"_id":"3f8c212f5ea4480a0039d93228771a1b","name":"血常规","WBC":[["1.病毒感染，如重症肝炎、流行性感冒、麻疹 等。","2.传染性疾病，如伤寒、副伤寒、疟疾等。","3.血液学疾病，如再生障碍性贫血、白细胞减 少性白血病、粒细胞缺乏症等。"],["1.病毒感染，如重症肝炎、流行性感冒、麻疹 等。","2.传染性疾病，如伤寒、副伤寒、疟疾等。","3.血液学疾病，如再生障碍性贫血、白细胞减 少性白血病、粒细胞缺乏症等。"]],"RBC":[["1.各种贫血:如再生障碍性贫血、缺铁性贫 血、铁粒幼细胞性贫血、巨幼细胞性贫血、溶 血性贫血、地中海贫血等。","2.大量失血:如外伤大出血、手术大出血、产 后大出血、急性消化道出血、溃疡所致的慢性 失血等。","3.白血病、产后、化疗等"],["1.各种贫血:如再生障碍性贫血、缺铁性贫 血、铁粒幼细胞性贫血、巨幼细胞性贫血、溶 血性贫血、地中海贫血等。","2.大量失血:如外伤大出血、手术大出血、产 后大出血、急性消化道出血、溃疡所致的慢性 失血等。","3.白血病、产后、化疗等"]],"HB":[["1.血红蛋白是贫血的诊断标准","(1)男性成人HB\u003c120g/L或125g/L可诊断为 贫血;","(2)女性成人HB\u003c 100g/L或110g/L可诊断为 贫血;"],["1.血红蛋白是贫血的诊断标准","(1)男性成人HB\u003c120g/L或125g/L可诊断为 贫血;","(2)女性成人HB\u003c 100g/L或110g/L可诊断为 贫血;"]],"HCT":[["HCT升高可用于诊断贫血。"],["HCT降低可用于诊断贫血。"]],"MCV":[["见于红细胞体积减少，例如慢性感染、地中海 贫血、慢性肝肾疾病、铁缺乏引起的贫血等"],["见于红细胞体积减少，例如慢性感染、地中海 贫血、慢性肝肾疾病、铁缺乏引起的贫血等"]]}
{"_id":"3f8c212f5ea50a0a00414ce9250b3f04","PRO":[["无"],["1.\u0009生理性蛋白尿：因剧烈运动、发热、紧张等应激状态导致的一过性蛋白尿，泌尿系统无器质性病变，也称功能性蛋白尿，尿蛋白定性一般不超过（+）","2.体位性蛋白尿：处于直立状态时出现，卧位时消失，也称直立性蛋白尿。见于瘦高体型青少年，可能于直立时肾移位及前凸的脊柱压迫肾静脉导致肾淤血和淋巴液回流受阻有关。此类患者应注意复查和排除其他病因。","3.病理性蛋白尿：见于各种肾脏及肾外疾病所致的肾小球性蛋白尿、肾小管性蛋白尿、混合性蛋白尿、组织性蛋白尿、溢出性蛋白尿等。如各种急慢性肾炎、肾病综合征"]],"LEO":[["无"],["1.生理性正常人尿液中可含有少量白细胞；女性患者常有阴道分泌物混入尿中并伴有大量扁平上皮细胞，故女性患者在许多无任何症状的情况下，尿中可能会出现较多的白细胞。","2.病理性提示患有泌尿系统炎症如泌尿系感染、肾盂肾炎、膀胱炎、尿道炎等。"]],"KET":[["无"],["1.\u0009尿酮体阳性是糖尿病酸中毒的早期诊断和治疗监测手段。","。2.非糖尿病性酮症：如应激状态、剧烈运动、饥饿、禁食过久；感染性疾病如肺炎、伤寒、败血症、结核等发热期；严重腹泻、呕吐者；妊娠期反应、全身麻醉后等均可出现尿酮体阳性。","3.中毒：氯仿、乙醚麻醉后、有机磷中毒等可出现尿酮体阳性。","4.新生儿尿酮体出现强阳性结果应怀疑为遗传性疾病。"]],"name":"尿常规","col":[["红色尿液常见于以下几种情况","1.\u0009血尿（1）泌尿生殖系统疾病：如炎症、损伤、结石、出血或肿瘤等。（2）出血性疾病：如血小板减少症、血友病等。（3）其他：如感染性疾病、结缔组织疾病、心血管系统疾病、内分泌与代谢系统疾病，某些健康人剧烈运动后的一过性血尿等。","2.\u0009血红蛋白尿提示蚕豆病、阵发性睡眠性血红蛋白尿症及血型不合的输血反应、阵发性寒冷性血红蛋白尿、行军性血红蛋白尿、免疫性溶血性贫血等。","3.\u0009肌红蛋白尿提示肌肉组织广泛损伤、变性，如大面积烧伤、创伤等。"],["常见于胆汁淤积性黄疸和肝细胞性黄疸","某些食物和药物也会使尿液呈黄色，如维生素B2、利福平、呋喃唑酮等。"],["见于铜绿假单胞菌感染，以及服用某些药物后，如吲哚美辛、亚甲蓝、阿米替林等。"]],"CLA":[["新鲜尿液发生浑浊可由盐类结晶、红细胞、白细胞、细菌、乳糜等引起，常见于泌尿生殖系统感染性疾病"],["新鲜尿液发生浑浊可由盐类结晶、红细胞、白细胞、细菌、乳糜等引起，常见于泌尿生殖系统感染性疾病。"]],"PH":[["常见于碱中毒、尿潴留、膀胱炎、肾盂肾炎、泌尿系统感染、 I型肾小管性酸中毒及使用噻嗪类或保钾利尿药及碳酸氢钠等碱性药物。"],["常见于酸中毒、高热、脱水、痛风、慢性肾病、糖尿病及服用氯化铵、维生素C等酸性药物。"]],"GLU":[["1.\u0009血糖过高性糖尿：常见于糖尿病、甲状腺功能亢进、肾上腺皮质功能亢进、肢端肥大症、巨人症等。","2.血糖正常性糖尿：也称肾性糖尿，常见于慢性肾小球肾炎、肾病综合征、肾间质性疾病、家族性糖尿病等。","3.暂时性糖尿：非病理因素所致的一过性糖尿，如大量进食糖类或输入葡萄糖、应激性糖尿、新生儿糖尿、妊娠性糖尿及药物或激素引发的暂时性糖尿。"],["1.\u0009血糖过高性糖尿：常见于糖尿病、甲状腺功能亢进、肾上腺皮质功能亢进、肢端肥大症、巨人症等。","2.血糖正常性糖尿：也称肾性糖尿，常见于慢性肾小球肾炎、肾病综合征、肾间质性疾病、家族性糖尿病等。","3.暂时性糖尿：非病理因素所致的一过性糖尿，如大量进食糖类或输入葡萄糖、应激性糖尿、新生儿糖尿、妊娠性糖尿及药物或激素引发的暂时性糖尿。"]]}
{"_id":"3f8c212f5ea568d2004934732d494d1c","name":"肝功能","ALT":[["无"],["ALT升高常见于以下情况:","1.肝胆疾病，如急性病毒性肝炎、慢性病毒性 肝炎、肝硬化、肝癌、酒精性肝炎、药物性肝 炎、肝内外胆汁淤积、肝脓肿、脂肪肝、胆管 炎、胆囊炎等。","2.其他疾病，如骨骼肌疾病(皮肌炎、进行性 肌萎缩)、肺梗死、肾梗死、胰腺炎等。","3.药物影响，服用有肝毒性的药物，如氯丙 嗪、利福平、异烟肼等。"]],"AST":[["无"],["AST升高常见于以下情况: 常见于肝胆疾病，如各种急性肝炎、慢性肝 炎、肝硬化、胆道梗阻等。"]],"GGT":[["无"],["升高常见于以下情况:","1.胆道梗阻性疾病，如原发性胆汁性肝硬化、 硬化性胆管炎等所致的慢性胆汁淤积、肝癌 等。","2.肝脏疾病，如急性病毒性肝炎、慢性病毒性 肝炎、肝硬化、急慢性酒精性肝炎、药物性肝 炎等。","3.其他疾病，如脂肪肝、胰腺炎、胰腺肿瘤、 前列腺肿瘤、重度饮酒，长期服用苯巴比妥、 苯妥英钠、安替比林、口服避孕药等药物GGT 亦可轻度升高。"]],"Dbil":[["无"],["升高常见于以下情况:","肝脏疾病，肝炎、肝硬化、肝转移性肿瘤、心 功能不全等。"]],"IDBil":[["无"],["升高见于自身免疫性溶血性贫血、遗传性球形红细 胞增多症、恶性疟疾、阵发性睡眠性血红蛋白 尿、新生儿溶血等。","0总胆汁酸:升高","升高常见于以下情况:","1.肝胆疾病，如急性肝炎、慢性肝炎、肝硬 化、肝癌，胆石症、胆道肿瘤等。","2.肠道疾病，如回肠切除、炎症、造瘘等。","3.门]静脉分流，肠道中次级胆汁酸经分流的门 静脉系统直接进入体循环。","4.胆道梗阻，如肝内外的胆管梗阻。"]]}
{"_id":"87017e375ea56bb6003afcdb0d40e7e4","name":"心肌酶","AST":[["无"],["AST在急性心肌梗死发生后6~12小时升高，24 ~48小时达峰值，持续5天或1周，随后降低。","AST升高常见于以下情况:","常见于急性心肌梗死、肝胆疾病，如各种急性 肝炎、慢性肝炎、肝硬化、胆道梗阻等。"]],"CK":[["无"],["1.心肌疾病，如急性心肌梗死，在急性心肌梗. 死发病3~8小时期间CK水平明显增高，其峰值 在10~36小时，3~4天恢复正常。病毒性心肌 炎、心脏外科手术等。","2.骨骼肌疾病，如进行性肌营养不良、多发性 肌炎、严重肌肉损伤、横纹肌溶解症等。"]],"CKMB":[["无"],["1.肌肉损伤，心肌梗死，在发生急性心肌梗死 后3 ~8小时内，可在血液中检测到CK-MB质 量的升高，并且维持一段时间的高水平。","2.\u0009其他，脑卒中、横纹肌溶解症等。"]],"LDH":[["无"],["1.心脏疾病，如急性心肌梗死;由于LD的半 衰期长，可用于入院较晚患者疾病的诊断与病 情监控。","2.肝脏疾病，如急、慢性肝炎、肝硬化、肝癌 等。","3.恶性肿瘤，如非霍奇金淋巴瘤、急性白血 病、神经母细胞瘤、乳腺癌、结肠癌、胃癌和 肺癌等。","4.其他疾病，如贫血、肺梗死、骨骼肌损伤、 进行性营养不良、休克等"]],"HBDH":[["无"],["1.心脏疾病，如心肌梗死、心肌炎等。","2..血液疾病，溶血性贫血等。"]]}
{"_id":"b5ad2e925ea564e1003a1a5f44221b65","FIB":[["可见于感染、无菌性炎症、血栓前状态和血栓 性疾病、恶性肿瘤、烧伤、高血压等。"],["可见于弥散性血管内凝血(DIC) 晚期、原发性 纤溶症、重症肝炎、肝硬化、原发性低纤维蛋 白原血症。"]],"name":"凝血","TT":[["延长可见于肝素增多、类肝素抗凝物质存在， 纤维蛋白(原)降解产物增多、D-D增多以及低 (无)纤维蛋白原血症、异常纤维蛋白原血症 等。"],["缩短可见于血样本有微小凝块或钙离子存在时, 以及异常纤维蛋白血症和巨球蛋白血症"]],"PT":[["PT超过正常值3秒以上即表示延长，主要见于 弥散性血管内凝血(DIC) 、先天性凝血因子 II、 V、VII、 X缺乏症;纤维蛋白原(Fg) 缺 乏(\u003c0.5g/L) ;无纤维蛋白原(Fg) 血症、 阻塞性黄疸、维生素K缺乏、使用抗凝药物(如 口服抗凝剂)等。"],["缩短主要见于血液高凝状态，如心肌梗死、脑 栓塞、深静脉血栓(DVT) 、先天性凝血因子 V增多症、血栓性疾病、其他血栓前状态、妊 娠高血压、口服避孕药等。"]],"APTT":[["延长可见于血友病A、B及凝血因子XI、X1I缺 乏症、严重肝脏疾病、阻塞性黄疸、新生儿出 血病、口服抗凝剂以及纤维蛋白原缺乏血症、 纤溶活性增强、血液循环中有抗凝物质等。"],["缩短可见于高凝状态和血栓性疾病，如弥散性 血管内凝血的高凝血期、心肌梗死、不稳定型 心绞痛、脑血管病变、糖尿病伴血管病变、肺 栓塞、深静脉血栓形成、妊娠期高血压疾病和 肾病综合征等。"]]}
