{"_id":"b389c5465e9d89b20066a3f03838e69e","content":["脑卒中影响了人们生活的各个方面，它可致人瘫痪、虚弱、劳动力丧失，心血管事件再发的概率大大增加，患者生活质量急剧下降；它使脑卒中患者的沟通能力如语言、理解力下降，造成不同程度的心理问题；由于治疗及康复的高额费用，它为家庭、社会带来了巨大的经济负担。","因此，如果您有以下脑卒中的先兆表现，那么请引起重视，立即至医院就诊：","１．突然发生的眩晕　眩晕是脑血栓的前兆中极为常见的症状，可发生在脑血管病前的任何时段，尤以夜间或清晨起床时发生得最多。此外，在疲劳、洗澡后也易发生，特别是高血压患者，若１～２天反复出现眩晕，发生脑出血或脑梗死的危险性增加。若出现眩晕次数频繁，需及时就诊，尽早治疗。","２．突然发生的剧烈头痛　任何突然发生的剧烈头痛；伴有抽搐发作；近期有头部外伤史；伴有昏迷、嗜睡；长期慢性头痛的性质、部位、分布等近期发生了突然变化；因咳嗽用力等加重的头痛等均是脑卒中的症状。","３．步态异常　步履蹒跚，走路腿无力是偏瘫的先兆症状之一。尤其是老年人的步态突然变化，并伴有肢体麻木无力，多是脑血管病的先兆信号。","４．哈欠不断　患缺血性脑血管病的患者由于脑细胞缺氧，８０％的患者发病前５～１０天会出现哈欠连连的情况。","５．血压异常　血压突然持续升高到２００／１２０ｍｍＨｇ以上是发生脑出血的前兆，很多患者自行停用降压药物后脑血管事件随即发生。切勿随意停用降压药物。血压突然降至８０／５０ｍｍＨｇ以下是脑血栓形成的先兆，高血压患者应长期自行监测血压，根据血压情况在医师指导下服用降压药物","６．其他　呛咳，吞咽困难，突然出现半身麻木，疲倦、嗜睡、耳鸣、呕吐等也是脑血栓的前兆表现，不同脑卒中部位及面积大小可使脑卒中的症状迥异。"],"title":"脑卒中有哪些危害？ ","time":"2019-06-09 17:11","page":"ncz"}
{"_id":"f149f6775e9d89e6008b2d0928c411a2","time":"2019-06-09 17:11","content":["脑卒中的危险因素分为可改变与不可改变两种，年龄、性别、种族、家族遗传是不可改变的危险因素：","１．随着年龄的增长，脑卒中的危险性持续增加：５５岁以后，每１０年卒中的危险性增加１倍。","２．从总体上看，卒中发病率男性大于女性。","３．脑卒中可改变的主要危险因素包括：高血压、心脏病、糖尿病、吸烟、酗酒、血脂异常、颈动脉狭窄等。","因此，控制血压、血糖，戒烟、限酒，低盐低脂的饮食方式是预防脑卒中的最好方式。"],"title":"怎样预防脑卒中？","page":"ncz"}
{"_id":"f8c2cf1e5e9d89630082fe2145d9ff23","title":"脑卒中的相关检查","time":"2019-06-09 17:11","content":["（一）经颅多普勒"," 经颅多普勒（ＴＣＤ）可以客观反映脑血管的弹性、脑血流量、判断脑血管的功能状态，对诊断颅内血管狭窄有较高的灵敏度和特异性。适用于判断脑动脉病变的范围和程度、脑血管畸形或痉挛的部位和程度、是否有颅内压升高及监测脑血流微栓子。检查前不宜饮酒。头部外伤不能按压和精神障碍不配合者不适宜做此项检查。","（二）头颅ＣＴ扫描"," ＣＴ是脑出血患者首选的检查方法，也是区分脑出血和脑梗死（ＣＴ扫描需要脑梗死后２４小时才能发现病灶）的重要检查方式。由于脑出血及脑梗塞的治疗方法截然不同，因此患者若出现急性神经功能缺损时，需首先完善头颅ＣＴ排除脑出血。它可明确显示脑出血的部位、出血量大小、血肿形态、是否破入脑室以及有无占位效应等，脑出血部位越靠近中线的患者临床症状越严重。","（三）头颅磁共振（ＭＲＩ）","脑梗死影像学诊断主要靠头颅ＭＲＩ平扫，颅内血管成像（ＭＲＡ）对患者颅内血管动脉粥样硬化程度的评估有极大帮助，弥散加权成像（ＤＷＩ）可区分新旧病灶。不同部位的梗死及梗死面积的大小都有利于对疾病严重程度的评估。","（四）腰椎穿刺脑脊液检查"," 在头部影像学尚不发达的过去，比如在ＣＴ及ＭＲＩ还未出现时，对脑卒中的鉴别主要通过腰椎穿刺脑脊液检查以明确诊断，出血性卒中腰椎穿刺脑脊液可发现较大量红细胞。","（五）脑血管造影"," 脑血管造影可显示不同部位脑动脉狭窄、闭塞或扭曲。"],"page":"ncz"}
{"_id":"f8c2cf1e5e9d8a3100831ce400c88655","title":"什么是脑卒中？","time":"2019-06-09 17:11","content":["脑血管疾病是指各种原因导致的急慢性脑血管病变。脑卒中俗称“脑中风”，是因急性脑血管阻塞或破裂引起的局限或全面性的脑功能缺损综合征，也称“急性脑血管病事件”。","目前，脑卒中已成为导致人类死亡的三大主要疾病之一，并且存活者中有５０％～７０％遗留有严重残疾，给社会和家庭带来沉重的负担。据统计，我国现存脑卒中患者约７００万，其中４５０万患者不同程度丧失劳动力和生活不能自理，我国每年新发脑卒中患者约２００万，死亡约１２０万。","如果说脑卒中是一颗炸弹，那么它的诱因就相当于炸弹的导火索。过度疲劳、睡眠或晨起、情绪激动、洗澡时间过长、饮酒过多、旅途疲劳、心脏病、高血压和高血糖等疾病对心脑血管的急性伤害，失眠、饮食失调都是脑卒中的“导火索”。"," 脑卒中分为缺血性脑卒中和出血性脑卒中。","（一）缺血性脑卒中"," 缺血性脑卒中又称为“脑梗死”，占卒中发病总数的６０％～７０％。它是指局部脑组织因血液循环障碍，缺血、缺氧而发生的软化坏死。大多由于供应脑部血液的动脉出现粥样硬化和血栓而形成，使管腔狭窄甚至闭塞，导致局部急性脑供血不足而发病。多发生在６０岁以上，安静或睡眠中发病，起病慢，１０多个小时或１～２天症状才达到高峰，全脑症状轻，意识障碍较轻，多为非对称性偏瘫。","另外一种特殊类型的脑卒中称为“短暂性脑缺血发作”，是指因脑血管病变引起的短暂性、局限性脑功能缺失或视网膜功能障碍，症状一般持续１０～２０分钟，多在１小时内缓解，最长不超过２４小时，不遗留神经功能缺失，它是对发生严重脑血管事件的高度预警，出现此情况应高度重视，及时就医。","（二）出血性脑卒中","出血性脑卒中又称为“脑出血”，占卒中总数的３０％～４０％，根据卒中的部位又分为脑出血及蛛网膜下腔出血。脑出血是指非外伤性的脑内动脉破裂使血液溢出至脑组织内。蛛网膜下腔出血是指脑表面或者脑底部血管破裂致使血液直接进入充满脑脊液的蛛网膜下腔和脑池中。多发生在６０岁以下，活动中突然起病，数十分钟症状就可以达到高峰，多有高血压病史，有头痛、呕吐、嗜睡、打哈欠等表现，意识障碍重，多为均等性偏瘫。","还有一种重要的出血性脑卒中类型，即蛛网膜下腔出血（ＳＡＨ），它是神经科常见的危急重症。ＳＡＨ是指脑表面或脑底部的血管破裂，血液直接进入有脑脊液的蛛网膜下腔和脑池中。引起蛛网膜下腔出血的最常见原因是颅内动脉瘤破裂及颅内血管畸形。其主要症状为：剧烈的头痛（多数患者会将其描述为“一生中经历的最严重的头痛”）、呕吐、意识障碍、精神症状等。蛛网膜下腔出血治愈后一般不会遗留后遗症，但有的患者会出现脑积水和颅内高压，遗留不同程度的后遗症。"],"page":"ncz"}
