{"_id":"0d9cdb685e9d867f007a9758033ddad0","title":"糖尿病 ","time":"2019-06-09 17:11","content":["糖尿病是一种比较常见的内分泌代谢性疾病。该病发病原因主要是由于胰岛素分泌不足，以及胰升高血糖素不适当地分泌过多所引起。多见于40岁以上喜食甜食而肥胖的病人，城市多于农村，常有家族史，故与遗传有关。少数病人与病毒感染和自身免疫反应有关。主要表现为烦渴、多饮、多尿、多食、乏力、消瘦等症状。生命的常见病，伴发高血压、冠心病、高脂血症等，严重时危及生命。 中医学认为，肝主疏泄，关系人体接收机的升降与调畅，肝气郁滞则气机升降输布紊乱，肝失疏泄则血糖等精微物质不能随清阳之气输布于周身而郁滞于血中，出现高血糖或精微物质的输布紊乱，反见血糖升高，进一步导致血脂、蛋白等其它精微物质紊乱，引起其他合并症，治疗以疏肝调气为主，顺肝条达之性以恢复其生理功能，肝气条达，气机调畅，精微得以输布，糖被利用而血糖自然下降。 另外，因糖尿病的发生和饮食有关，饮食控制的好坏直接影响着治疗的效果。再就是配合运动，注意调摄情志，再适当的配合中药治疗会取得良好的治疗效果。"],"page":"tnb"}
{"_id":"0d9cdb685e9d8720007aac3142a18913","time":"2019-06-09 17:11","content":["近年来，糖尿病发病逐渐趋于低龄化，儿童及青少年的发病率明显上升。国际糖尿病联盟儿童青少年学会（ISPAD）指南将儿童及青少年糖尿病以如下顺序分类：","1 型糖尿病：为免疫介导性和特发性。","2 型糖尿病。","3 特殊类型糖尿病：儿童时期时常见到这类患者，有原发性和继发性。包括β细胞功能的单基因缺乏、胰岛素作用的遗传性缺陷、内分泌胰腺疾病、内分泌轴病变、药物或化学因素诱导的等 8 类病因导致的糖尿病。青少年的成人起病型糖尿病（MODY）是一类较经典的特殊类型糖尿病的代表。临床符合率不少见，但是基因检测阳性率不高。而新生儿糖尿病中 30%~58% 是胰岛β细胞的磺脲类受体 Kir6.2 基因突变引起。"," 4 妊娠糖尿病：目前青少年妊娠并非绝无仅有，这类糖尿病青少年的相关问题应该有所认识。在我国，目前儿童及青少年糖尿病仍以 1 型为主，约占儿童糖尿病的 90%；但 2 型糖尿病表现出明显的上升趋势。有时区分儿童和青少年糖尿病的类型很困难，看似 2 型糖尿病，仍应注意有 1 型糖尿病或其他类型糖尿病的可能。有条件的单位应进一步测定β细胞自身抗体和 C 肽释放水平，并通过对治疗效果的分析和一段时间的随访，对分型诊断有帮助。","青少年和儿童2 型糖尿病","  随着肥胖儿童的增多，儿童青少年中 2 型糖尿病的发病率也有增高趋势。儿童及青少年 2 型糖尿病也表现为胰岛素抵抗和（或）胰岛素分泌不足，但和成人 2 型糖尿病不同，其胰岛素敏感性会随着患儿生长、发育的改变而降低。","临床表现：发病较隐匿，多见于肥胖儿童，发病初期超重或肥胖，以后渐消瘦，不易发生酮症酸中毒，部分患儿伴有黑棘皮病。此类患者在诊断 2 型糖尿病的同时要注意是否存在慢性并发症，包括高血压、血脂异常、微量白蛋白尿、眼底病变等，以及睡眠呼吸障碍、肝脏脂肪变性等疾病。青春期少女还应注意是否合并 PC0S。","治疗方案及原则：","健康教育：不仅针对 2 型糖尿病患儿个体进行健康和心理教育，同时更要对患儿家庭成员进行糖尿病相关知识的普及。合理的生活方式对病情的控制尤为重要。","饮食治疗：饮食控制以维持标准体重、纠正已发生的代谢紊乱和减轻胰岛β细胞的负担为原则，肥胖儿童的减低体重量因人而异。同时进行饮食和生活方式干预，热卡一般不超过 1200kcal/d。"," 运动治疗：运动治疗在儿童青少年 2 型糖尿病的治疗上占有重要的地位，有利于减轻体重，增加胰岛素的敏感性、血糖的控制和促进生长发育。运动方式和运动量的选择应该个体化，根据性别、年龄、体形、体力、运动习惯和爱好制订适当的运动方案。","药物治疗：原则上可先用饮食和运动治疗，观察 2~3 个月，若血糖仍未达标，可使用口服降糖药或胰岛素治疗以保证儿童的正常发育。由于儿童和青少年 2 型糖尿病与成人 2 型糖尿病的病理生理相似，有理由推测这些药物对儿童和青少年 2 型糖尿病有效。药物的选择及应用基本上与成年人相同。"],"title":"青少年和儿童糖尿病 ","page":"tnb"}
{"_id":"1d1104975e9d865a009c9fa17ee4da6a","time":"2019-06-09 17:11","content":["成年人中糖尿病高危人群的定义：在成年人（\u003e18 岁）中，具有下列任何一个及以上的糖尿病危险因素者：","在上述各项中，糖调节异常是最重要的 2 型糖尿病高危人群，每年有 1.5%~10.0% 的糖耐量减低患者进展为 2 型糖尿病。","a. 年龄≥40 岁；","b. 有糖调节受损史；","c. 超重（BMI≥24kg/m2）或肥胖（BMI≥28kg/m2）和（或）中心型肥胖（男性腰围≥90cm，女性腰围≥85cm）；","d. 静坐生活方式；","e. 一级亲属中有 2 型糖尿病家族史；","f. 有巨大儿（出生体重≥4kg）生产史或妊娠糖尿病史的妇女；","g. 高血压 [收缩压≥140mmHg 和（或）舒张压≥90mmHg（1mmHg=0.133Pa）]，或正在接受降压治疗;","h. 血脂异常 [高密度脂蛋白胆固醇（HDL-C）≤0.91mmol/L（≤35mg/dl）、甘油三酯≥2.22mmol/L（≥200mg/dl）]，或正在接受调脂治疗；"," i. 动脉粥样硬化性心脑血管疾病患者；"," j. 有一过性类固醇糖尿病病史者；","k. 多囊卵巢综合征（PC0S）患者；"," l. 长期接受抗精神病药物和（或）抗抑郁药物治疗的患者。     儿童和青少年中糖尿病高危人群的定义：在儿童和青少年（≤18 岁）中，超重（BMI\u003e 相应年龄值、性别的第 85 百分位）或肥胖（BMI\u003e 相应年龄、性别的第 95 百分位）且合并下列任何一个危险因素者：","  a. 一级或二级亲属中有 2 型糖尿病家族史；","b. 存在与胰岛素抵抗相关的临床状态（如黑棘皮病、高血压、血脂异常、PCOS）；"," c. 母亲怀孕时有糖尿病史或被诊断为妊娠糖尿病。"],"title":"什么样的人容易得糖尿病？ ","page":"tnb"}
{"_id":"e62331e95e9d85e9007dc80c3ac94bae","title":"老年糖尿病 ","time":"2019-06-09 17:11","content":["老年糖尿病是指年龄≥60 岁（WHO 界定 \u003e65 岁）的糖尿病患者，包括 60 岁以前诊断和 60 岁以后诊断的糖尿病患者。根据中国社会科学院发布的《中国老龄事业发展报告2013）》，中国 60 岁及以上老年人口有 19390 万，占总人口的 14.3%，其中 65 岁及以上人口 12714 万，占总人口的 9.4%。我国在 2007 至 2008 年的 2 型糖尿病患病率的调查显示，老年人（≥60 岁）患病率为 20.4%。老年是糖尿病防治的重点人群。老年糖尿病的治疗目的是减少大血管和微血管并发症以提高生存质量和预期寿命。","1.老年糖尿病的特点","2 型糖尿病是我国老年糖尿病的主要类型。老年糖尿病患者患病年龄、病程、身体状况、肝肾等重要脏器功能、并发症与合并症、合并用药情况、经济状况及医疗支持、对治疗的预期以及其预期生存期均不同。","  随着年龄的增长，老年糖尿病患者的听力、视力、认知能力、自我管理能力下降，运动耐力下降。应关注运动治疗的风险、重复用药或遗漏用药的可能。","进人老年期之前诊断为糖尿病的患者大多病程较长，慢性并发症常见。新诊断的老年糖尿病多起病缓慢，无症状或症状不明显。多在常规体检或因出现并发症、伴发病检查血糖或尿糖时发现。但诊断糖尿病时一般已存在多种并发症，且比较严重。因此，老年糖尿病一经诊断，应该进行全面而细致的并发症筛查。","老年糖尿病急性并发症临床症状不典型，常同时与其他疾病伴发，易误诊或漏诊。","老年糖尿病患者对低血糖耐受性差，易出现无症状性低血糖及严重低血糖。反复低血糖发生会加重老年糖尿病患者的认知障碍，甚至诱发严重心脑血管事件。","老年糖尿病患者可伴有多种代谢异常，部分同时罹患肿瘤或其他伴随疾病。","  2.老年糖尿病的并发症","急性并发症：包括高血糖高渗状态（HHS）、DKA 和乳酸酸中毒。其急性并发症的病死率明显高于一般成人。HHS 多发于老年人，半数以上无糖尿病史。DKA 的发生多有诱因，如感染、胰岛素治疗中断等。老年人因肝肾功能减退、心肺功能异常等易发生乳酸酸中毒，尤其是应用苯乙双胍者。","慢性并发症：慢性并发症是老年糖尿病防治的重点。老年糖尿病大血管病变以动脉粥样硬化为基本病理改变。心、脑血管并发症是老年糖尿病致残、致死的主要原因。老年糖尿病大血管病变具有病变广泛、严重、临床症状轻或缺如的特点。","老年糖尿病肾病可能是多种危险因素共同作用的结果，血肌酐水平及尿微量白蛋白在部分患者不能确切反映肾脏情况。糖尿病视网膜病变随年龄增大而增加，多与糖尿病肾病共同存在。老年糖尿病神经系统损害包括中枢神经系统形态和结构改变，认知功能减退，周围神经病变和自主神经病变的发生率均随增龄而增加。"," 老年糖尿病患者合并白内障、青光眼、耳聋、运动受限、跌倒或骨折的风险明显增加。","4.老年糖尿病的预防","胰岛β细胞功能与年龄相关，糖尿病的发生具有明显的增龄效应，老年人是糖尿病的高危人群。保持愉悦的心情、健康的生活方式、合理膳食、适度运动、维持合理体重、纠正其他代谢异常、以及定期筛查对预防糖尿病有益。"],"page":"tnb"}
